"about" = "Acerca de";

"close" = "Cerrar";

"first_run_message" = "¡Hola!\n\nDespues de este mensaje empezara la grabacion de tu pantalla y microfono\n\nCuando estes preparado haz clic Detener y el video empezara a subir automaticamente al servidor. Finalizada la subida copiaremos el enlace al portapapeles y borraremos el video en 30 dias\n\nSolo personas con el link tendran acceso al video\n\nEstaras de acuerdo con los terminos al hacer clic en Aceptar.\n\n¡Feliz grabacion!";

/* it's a button for accept conditions */
"ok_modal" = "Aceptar";

/* Quit */
"quit" = "Salir";

"record" = "Grabar";

"start" = "Iniciar";

"stop" = "Detener";

"url_copied " = "url_copied";

"videos" = "Videos";

